Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vegvesen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Her kan det være andre regler enn langs veistrekningen.
nn: Her kan det vere andre reglar enn langs vegstrekninga.

source: forskrift om førerkort
nn: forskrift om førerkort m.m.

source: Det er i utgangspunktet ikke tillatt å bruke tåkelys i kombinasjon med fjernlys.
nn: Det er i utgangspunktet ikkje tillate å bruke tåkelys i kombinasjon med fjernlys.

source: Chiptuning vil i mange tilfeller gi høyere utslipp enn kjøretøyet er godkjent med.
nn: Chiptuning vil i mange tilfelle gi høgare utslepp enn køyretøyet er godkjent med.

source: Du kan sykle i veien sammen med biltrafikk.
nn: Du kan sykle i vegen saman med biltrafikk.

source: gjennomføre befaring før det fattes vedtak i saken.
nn: gjennomføre synfaring før det treffast vedtak i saka.

source: Motorsykkel og moped med tre eller fire hjul kan ikke kjøre i kollektivfelt.
nn: Motorsykkel og moped med tre eller fire hjul kan ikkje køyre i kollektivfelt.

source: Ingen unntak for denne regelen
nn: Ingen unntak frå denne regelen

source: Du kan altså aldri drive av- og pålessing eller slippe av eller på passasjerer på strekninger hvor det ikke er lov til å stanse.
nn: Du kan altså aldri drive av- og pålessing eller sleppe av eller på passasjerar på strekningar der det ikkje er lov til å stanse.

source: Endre eller avbestill time på trafikkstasjon
nn: Endre og avbestill time på trafikkstasjon

source: Det er forbudt med alle typer stans i et sykkelfelt.
nn: Det er forbode med alle typar stans i eit sykkelfelt.

source: Trafikkregler for syklister
nn: Trafikkreglar for syklistar

source: Slik betaler du for prøven
nn: Slik betaler du for prøva

source: Når det gjelder parkering «innenfor oppmerket felt» betyr dette at du må sørge for at hele kjøretøyet ditt står innenfor det tiltenkte feltet.
nn: Når det gjeld parkering «innanfor oppmerkt felt» tyder dette at du må syte for at heile køyretøyet ditt står innanfor det tiltenkte feltet.

source: signere melding om eierskifte og legitimere seg.
nn: begge signere melding om eigarskifte og legitimere seg.

source: Hvis avkjørselen din munner ut i veien, må høyden på hekk og gjerde ikke overstige 0,5 meter over gateplan.
nn: Dersom avkøyrsla di munnar ut i vegen må høgda på hekk og gjerde ikkje overstige 0,5 meter over gateplan.

source: For eksempel er din fart inn mot rundkjøringen, din plassering i kjørebanen og din bruk av blinklys viktig for at øvrige trafikanter skal kunne oppfatte hva du har tenkt å gjøre, og hvor du har tenkt deg.
nn: For eksempel er farten din inn mot rundkøyringa, plasseringa di i køyrebanen og korleis du bruker blinklys viktig for at dei andre trafikantane skal kunne oppfatte kva du har tenkt å gjere, og kvar du har tenkt deg.

source: det navnet virksomheten er registrert med
nn: det namnet verksemda er registret med i

source: Du må ta kontakt med oss for å få fjernet kravet om gebyr.
nn: Du må ta kontakt med oss for å få fjerna kravet om gebyr.

source: Det finnes ikke særskilte trafikkregler for kjøring i rundkjøring.
nn: Det finst ikkje særskilte trafikkreglar for køyring i rundkøyring.

source: Godkjenningen gis til den som har det økonomiske ansvaret for driften.
nn: Godkjenninga gis til den som har det økonomiske ansvaret for drifta.

source: Det er ikke tillatt å kjøre moped uten mopedførerbevis eller førerkort som gir rett til å kjøre moped.
nn: Det er ikkje tillate å køyre moped utan mopedførarbevis eller førarkort som gir deg rett til å køyre moped.

source: Det er ikke tillatt å sykle i begge retninger i sykkelfelt.
nn: Det er ikkje tillate å sykle i begge retningar i sykkelfelt.

source: av digital og/eller smart fartsskriver det skal utføres arbeid på.
nn: av digital og/eller smart fartsskrivar det skal utførast arbeid på.

source: Skal reklamebudskapet veksle oftere enn en gang i døgnet?
nn: Skal reklamebodskapen veksle oftare enn ein gong i døgnet?

source: Tap av kjennemerke må være meldt til politiet, og politianmeldelsen må fremlegges for Statens vegvesen, jfr.
nn: Tap av kjennemerke må vere meldt til politiet, og politimeldinga må leggjast fram for Statens vegvesen, jfr.

source: Du må ha fullført all obligatorisk opplæring før du kan kjøre opp.
nn: Du må ha fullført all obligatorisk opplæring før du kan køyre opp.

source: Hvem kjøretøy skal registreres på
nn: Kven køyretøy skal registrerast på

source: Slik verifiserer du andres førerkort på vegne av en bedrift eller organisasjon
nn: Slik verifiserer du andre sine førarkort på vegner av ei bedrift eller organisasjon

source: Selskapet er bundet av følgende tariffavtale som er inngått mellom følgende parter:
nn: Selskapet er bunden av følgande tariffavtale som er inngått mellom følgande partar:

source: Slik kjører du i kolonne
nn: Slik køyrer du i kolonne

source: Chiptuning kan gi ulovlig høye utslipp
nn: Chiptuning kan gi ulovleg høge utslepp

source: Parkering på fortau kan for eksempel få store konsekvenser for blinde, rullestolbrukere eller personer med barnevogn fordi man kan tvinge de myke trafikantene ut i veibanen og slik skape farlige situasjoner.
nn: Parkering på fortau kan til dømes få store konsekvensar for blinde, rullestolbrukarar eller personar med barnevogn fordi ein kan tvinge dei mjuke trafikantane ut i vegbana og slik skape farlege situasjonar.

source: januar 2022 krever vi ikke gebyr hvis du ikke møter til prøven.
nn: januar 2022 krev vi ikkje gebyr dersom du ikkje møter til prøva.

source: Det er ditt ansvar å undersøke at du parkerer i tråd med både skilt som er oppsatt på stedet og innenfor oppmerkede felt i bakken der dette finnes.
nn: Det er ditt ansvar å undersøkje at du parkerer i tråd med både skilt som er sett opp på staden og innanfor oppmerkte felt i bakken der dette finst.

source: 1 for informasjon om registrering og eierforhold på kjøretøy
nn: 1 for informasjon om registrering og eigarforhold på køyretøy

source: Følgende dokumentasjon skal legges ved søknaden
nn: Følgande dokumentasjon skal leggjast ved søknaden

source: må du være registrert som bosatt i Norge
nn: må du vere registrert som busett i Noreg

source: Difi - Direktoratet for forvaltning og IKT
nn: Direktoratet for forvaltning og IKT (Difi)

source: Dette feltet skal ikke fyllast ut
nn: Dette feltet skal ikkje fyllast ut

source: Dersom transportleder ikke er ansatt, SKAL det legges ved dokumentasjon som viser transportlederes faktiske og vedvarende tilknytting til deres firma
nn: Dersom transportleiar ikkje er tilsett, SKAL det leggjast ved dokumentasjon som syner transportleiars faktiske og vedvarande tilknyting til dykkar firma.

source: Mange virksomheter som tilbyr chiptuning kan ikke dokumentere utslippsnivåene.
nn: Mange verksemder som tilbyr chiptuning kan ikkje dokumentere utsleppsnivåa.

source: Hvor mye du må betale er fastsatt ved lov.
nn: Kor mykje du må betale, er fastsett ved lov.

source: Levere skiltDu kan levere skilt på trafikkstasjonen innenfor åpningstiden.
nn: Levere skiltDu kan levere skilt på trafikkstasjonen innanfor opningstida.

source: Dersom kjøretøyet er en lett tilhenger (egenvekt under 350kg) så kan denmindreårige godkjenne selv via Din side.
nn: Dersom køyretøyet er ein lett tilhengar (eigenvekt under 350kg) så kan denmindreårige godkjenne sjølv via Di side.

source: Kjekt å vite på forhånd
nn: Kjekt å vite om på førehand

source: Forbikjøring skal som hovedregel foregå til venstre.
nn: Forbikøyring skal som hovudregel gå føre seg til venstre.

source: Forbudet mot stans på fortau er gitt for å sikre både fremkommelighet og trygghet til de myke trafikantene og håndheves strengt.
nn: Forbodet mot stans på fortau er gjeve for å sikre både framkomst og tryggleik til dei mjuke trafikantane og blir handheva strengt.

source: når du skal svinge i et kryss der trikken passerer
nn: når du skal svinge i eit kryss der trikken passerer

source: på motorvei og motortrafikkvei eller på inn- eller utkjøringsvei til motorvei og motortrafikkvei
nn: på motorveg og motortrafikkveg eller på inn- eller utkøyringsveg til motorveg og motortrafikkveg

source: Når du møter til oppkjøring, må du vise
nn: Når du møter til oppkøyring, må du vise

source: Dersom det ikke er plass til å parkere disse koblet sammen, må du parkere hengeren og kjøretøyet hver for seg, innenfor hvert sitt felt.
nn: Dersom det ikkje er plass til å parkere desse kopla saman, må du parkere hengaren og køyretøyet kvar for seg, innanfor kvart sitt felt.

source: Om du for eksempel parkerer slik at deler av kjøretøyet er utenfor skiltstolpen, kan du risikere å være omfattet av andre regler på samme strekning.
nn: Om du til dømes parkerer slik at delar av køyretøyet er utanfor skiltstolpen, kan du risikere å vere omfatta av andre reglar på same strekning.

source: Har du oppdaget en feil eller ønsker å sende inn en klage?
nn: Har du oppdaga ein feil eller ønsker å sende inn ein klage?

source: Dersom du ulovlig parkerer på en plass som er reservert forflytningshemmede, er satsen på kontrollsanksjonen 900 kroner.
nn: Dersom du ulovleg parkerer på ein plass som er reservert forflyttingshemma, er satsen på kontrollsanksjonen 900 kroner.

source: skal følge fartsgrensen
nn: skal følgje fartsgrensa

source: Fylles ut av Statens vegvesen
nn: Fyllast ut av Statens vegvesen

source: Tilrettelagt teoriprøveDu kan søke om en tilrettelagt teoriprøve hvis du har lese- eller skrivevansker eller av andre grunner har problemer med å besvare skriftlige spørsmål.
nn: Tilrettelagd teoriprøveDu kan søkje om ei tilrettelagd teoriprøve om du har lese- eller skrivevanskar eller av andre grunnar har problem med å svare på skriftlege spørsmål.

source: ikke tillatt med passasjer
nn: ikkje tillate med passasjer

source: Vi jobber med å forbedre dette slik at Din side etter hvert benytter oppdaterte opplysninger fra kontakt- og reservasjonsregisteret ved varsling og informasjon.
nn: Vi jobbar med å forbetre dette slik at Di side etter kvart nyttar oppdaterte opplysningar frå kontakt- og reservasjonsregisteret ved varsling og informasjon.

source: hvem som eier kjøretøyet
nn: Kven som eig køyretøyet

source: elektriske eller hydrogendrevne kjøretøy
nn: elektriske eller hydrogendrivne køyretøy

source: Forbikjøring eller passering
nn: Forbikøyring eller passering

source: Du trenger ikke sende inn
nn: Du treng ikkje sende inn

source: Om du eier eller disponerer en eiendom med avkjørsel til vei eller gang- og sykkelvei, har du ansvar for å sørge for fri sikt ved din avkjørsel og mot veikryss.
nn: Dersom du eig eller disponerer ein eigedom med avkøyrsle til veg eller gang- og sykkelveg har du ansvar for å sørge for fri sikt ved avkøyrsla di og mot vegkryss.

source: For Android må du ha versjon 6.0 eller nyere.
nn: For Android må du ha versjon 6.0 eller nyare.

source: Du logger inn på Din side via ID-porten med BankID på mobil, BankID, Buypass eller Commfides for å få tilgang til våre selvbetjeningsløsninger.
nn: Du loggar inn på Di side via ID-porten med BankID på mobil, BankID, Buypass eller Commfides for å få tilgang til sjølvbeteningsløysingane våre.

source: Jeg søker for meg selv
nn: Eg søker for meg sjølv

source: Parkering for nær trikkesporet og sammenstøt med parkerte biler som står for nær trikkesporet.
nn: Parkering for nær trikkesporet og samanstøyt med parkerte bilar som står for nær trikkesporet.

source: hvis du skal kjøre forbi en trikk som står på en holdeplass
nn: dersom du skal køyre forbi ein trikk som står på ein haldeplass

source: Forbudt å stanse i sykkelfelt
nn: Forbode å stanse i sykkelfelt

source: Dette gjelder strekninger som er skiltet med «stans forbudt» og på fortau, gangfelt, i kryss, sykkelfelt, kollektivfelt, eller andre slike steder hvor det er bestemt at det er forbudt å stanse.
nn: Dette gjeld strekningar som er skilta med «stans forbode» og på fortau, gangfelt, i kryss, sykkelfelt, kollektivfelt, eller andre slike stader der det er bestemt at det er forbode å stanse.

source: Sjåføren av brøytebilen kan stanse kolonnen med jevne mellomrom for å sjekke at alle er med.
nn: Sjåføren av brøytebilen kan stanse kolonnen med jamne mellomrom for å sjekke at alle er med.

source: Skal Statens vegvesen godkjenne trimmingen, må kjøretøyet tilfredsstille en rekke krav knyttet til blant annet bremser, dekk, støy og utslipp.
nn: Om Statens vegvesen skal godkjenne trimminga, må køyretøyet tilfredsstille ei rekke krav knytte til blant anna bremsar, dekk, støy og utslepp.

source: Det er også nødvendig at du tenker på din plassering i kjørebanen og bruker blinklys korrekt når du kjører i rundkjøringer med flere kjørefelt.
nn: Det er også nødvendig at du tenkjer på plasseringa di i køyrebanen og bruker blinklys korrekt når du køyrer i rundkøyringar med fleire køyrefelt.

source: du ha et førerkort i bankkortstørrelse
nn: må du ha eit førarkort i bankkortstorleik

source: I følge Universitetsmuseet har gullfunnet en totalvekt på 156,6 gram og består av sju ulike ringar festa til en stor oval løkkeforma ring.
nn: I følge Universitetsmuseet har gullfunnet ein totalvekt på 156,6 gram og består av sju ulike ringar festa til ein stor oval løkkeforma ring.

source: Når du sykler over gangfeltet, regnes du ikke som en gående, og andre kjørende vil ikke ha vikeplikt for deg.
nn: Når du syklar over gangfeltet, reknast du ikkje som gåande, og andre køyrande vil ikkje ha vikeplikt for deg.

source: Enveisregulering er vanligvis vist med skiltet «innkjøring forbudt» i den enden det er forbudt å kjøre inn, og med skiltet «enveiskjøring» i den enden det er tillatt å kjøre inn.
nn: Einvegsregulering er vanlegvis vist med skiltet «innkøyring forbode» i den enden det er forbode å køyre inn, og med skiltet «einvegskøyring» i den enden det er tillate å køyre inn.

source: Her finner du en kort innføring i de viktigste reglene du må kunne for å parkere riktig, og hvordan du klager om du har fått en parkeringsbot.
nn: Her finn du ei kort innføring i dei viktigaste reglane du må kunna for å parkera riktig, og korleis du klagar om du har fått ein parkeringsbot.

source: 3 for tekniske spørsmål om kjøretøy
nn: 3 for tekniske spørsmål om køyretøy

source: Du kan kjøre moped med to, tre eller fire hjul.
nn: Du kan køyre moped med to, tre eller fire hjul.

source: Skal du til høyre ved første avkjøring, gir du tegn til høyre i god tid før du kjører inn i rundkjøringen og beholder blinklyset på til du har kjørt ut av den.
nn: Skal du til høgre ved første avkøyring, gir du teikn til høgre i god tid før du køyrer inn i rundkøyringa og held blinklyset på til du har køyrt ut av ho.

source: Konflikter mellom trikk og andre trafikanter
nn: Konfliktar mellom trikk og andre trafikantar

source: Unntaket gjelder aldri på steder hvor det er stanseforbud.
nn: Unntaket gjeld aldri på stader der det er stanseforbod.

source: (Ved søknad om endring i eksisterende godkjenning (eksempelvis ved skifte av ansvarlig
nn: (Ved søknad om endring i eksisterande godkjenning (eksempelvis ved skifte av ansvarleg

source: Sensor kan avbryte prøven og henvise til prøve med tolk dersom det er vanskelig for dere å forstå hverandre.
nn: Sensor kan avbryte prøva og vise til prøve med tolk dersom det er vanskeleg for dykk å forstå kvarandre.

source: Navn på den du søker for
nn: Namn på den du søker for

source: Som syklist er du mindre synlig enn biler og mer utsatt for ulykker.
nn: Som syklist er du mindre synleg enn bilar og meir utsett for ulykker.

source: Retningen for hvor skiltet gjelder kan endres ved at det settes opp et skilt med en pil under hovedskiltet (underskilt nr.
nn: Retninga for kvar skiltet gjeld, kan endrast ved at det blir sett opp eit skilt med ei pil under hovudskiltet (underskilt nr.

source: opplysninger er korrekte.
nn: opplysningar er korrekte.

source: I andre tilfeller hvor du har mistet eller ødelagt vognkortet til kjøretøyet ditt, kan du enkelt bestille nytt og laste ned midlertidig vognkort på Din side
nn: I andre tilfelle der du har mist eller øydelagt vognkortet til køyretøyet ditt, kan du enkelt bestille nytt og laste ned mellombels vognkort på Di side

source: Søknad om avkjørsel eller dispensasjon fra byggegrenser
nn: Søknad om avkøyrsle eller dispensasjon frå byggegrenser

source: Vedlikehold av batterier
nn: Vedlikehald av batteri

source: Send helseattesten til din lokale trafikkstasjon
nn: Send helseattesten til den lokale trafikkstasjonen din

source: Jeg søker om dispensasjon fra byggegrenser
nn: Eg søker om dispensasjon frå byggegrenser

source: Når du møter et trafikklys i kryss, må du følge trafikklyssignalet som gjelder for det feltet du befinner deg i.
nn: Når du møter eit trafikklys i kryss, må du følgje trafikklyssignalet som gjeld for det feltet du er i.

source: Skjemaet skal fremlegges på trafikkstasjonen for å bekrefte eierskapet til kjøretøyet.
nn: Skjemaet skal leggjast fram på trafikkstasjonen for å stadfeste eigarskapet til køyretøyet.

source: Å stoppe på slike steder kan få svært alvorlige konsekvenser for syklistene, og det skaper heller ikke god flyt i trafikken.
nn: Å stoppe på slike stader kan få svært alvorlege konsekvensar for syklistane, og det skaper heller ikkje god flyt i trafikken.

source: Se hvordan du kan
nn: Sjå korleis du kan

source: Digitalt førerkort er gyldig som legitimasjon dersom du blir stoppet i trafikkontroll.
nn: Digitalt førarkort er gyldig som legitimasjon dersom du blir stoppa i trafikkontroll.

source: Du kan bruke nærlys i kombinasjon med fjernlys, men det er ikke tillatt å bruke nærlys i kombinasjon med tåkelys.
nn: Du kan bruke nærlys i kombinasjon med fjernlys, men det er ikkje tillate å bruke nærlys i kombinasjon med tåkelys.

source: Alle opplysninger på fakturaen må stemme med det som er oppgitt i kontrakten.
nn: Alle opplysningane på fakturaen må stemme med det som er oppgitt i kontrakten.

source: Vi bruker foreløpig de kontaktopplysningene som ble lagt inn ved søknad om førerkort eller innsending av salgsmelding.
nn: Vi bruker foreløpig dei kontaktopplysningane som blei lagde inn ved søknad om førarkort eller innsending av salsmelding.

source: Ligger riks- eller fylkesveien i regulert område?
nn: Ligg riks- eller fylkesvegen i regulert område?

source: Dersom det er nødvendig for å sikre tilstrekkelig veigrep, må bilen ha vinterdekk med eller uten pigger, kjetting eller liknende – også utenfor tidsperiodene nevnt ovenfor.
nn: Dersom det er nødvendig for å sikre tilstrekkeleg veggrep, må bilen ha vinterdekk med eller utan piggar, kjetting eller liknande – også utanfor tidsperiodane nemnde ovanfor.

source: Arbeidet må bare utføres av virksomheter som er profesjonelle på denne typen service og reparasjon.
nn: Arbeidet må berre utførast av verksemder som er profesjonelle på denne typen service og reparasjon.

source: Får ikke logget inn i appen på iPhone
nn: Får ikkje logga inn i appen på iPhone?

source: Når du ber om tillatelse til å verifisere et digitalt førerkort, ser eieren av førerkortet kun navnet på bedriften du representerer, ikke navnet ditt.
nn: Når du ber om løyve til å verifisere eit digitalt førarkort, ser eigaren av førarkortet berre namnet på bedrifta du representerer, ikkje namnet ditt.

source: på veiutvidelse for holdeplass for buss, drosje eller sporvogn eller nærmere enn 20 meter fra offentlig trafikkskilt for slik holdeplass.
nn: på vegutviding for haldeplass for buss, drosje eller sporvogn eller nærare enn 20 meter frå offentleg trafikkskilt for slik haldeplass.

source: Det er ingen begrensning for maksimal tillatt lysstyrke.
nn: Det er inga grense for maksimal tillaten lysstyrke.

source: foresatte eller verge
nn: føresette eller verje

source: gyldig førerkort og riktig førerkortklasse
nn: gyldig førarkort og rett førarkortklasse

source: Dette er en test av datakvalitet, og fakturaen blir ikke betalt.
nn: Dette er ein test av datakvalitet, og fakturaen blir ikkje betalt.

source: Dersom det fremkommer opplysninger i politiattesten som gjør at Statens vegvesen finner at
nn: Dersom det kjem fram opplysningar i politiattesten som gjer at Statens vegvesen finner at

source: Skjemaet skal benyttes når kjøretøy skal registreres på mindreårig eier.
nn: Skjemaet skal nyttast når køyretøy skal registrerast på mindreårig eigar.

source: To eller flere kjørefelt inn mot en rundkjøring
nn: To eller fleire køyrefelt inn mot ei rundkøyring

source: slik at den holdes under
nn: slik at den held seg

source: Dokumentasjon for slik godkjenning
nn: Dokumentasjon for slik godkjenning skal

source: Du kan sykle på gangvei og fortau når du ikke er til hinder eller fare for gående.
nn: Du kan sykle på gangveg og fortau når du ikkje er til hinder eller fare for gåande.

source: politiet må ha godkjent vandelen din.
nn: politiet ha godkjent vandelen din.

source: Du kan ikke bruke tåkelys i kombinasjon med nærlys.
nn: Du kan ikkje bruke tåkelys i kombinasjon med nærlys.

source: Når du logger inn på Din side får du opplysninger om
nn: Når du loggar inn på Di side får du opplysningar om:

source: Unnlatt sikring av passasjerer under 15 år
nn: Unnlaten sikring av passasjerar under 15 år

source: minibusser (inntil 16 personer) som frakter minst sju personer i tillegg til sjåføren
nn: minibussar (inntil 16 personar) som fraktar minst sju personar i tillegg til sjåføren

source: Sikkerhet i Din side
nn: Sikkerheit i Di side

source: 2 for andre henvendelser om førerkort
nn: 2 for andre førespurnader om førarkort

source: Virksomhetens ansvarlige leder:
nn: Verksemdas ansvarlege leiar:

source: Bilde av avsatt plass for kjennemerke
nn: Bilde av avsett plass for kjennemerke

source: Det er forbudt å sykle på motorveier og på veier som er skiltet med forbud mot syklister, for eksempel på noen bruer og i mange tunneler.
nn: Det er forbode å sykle på motorvegar og på vegar som er skilta med forbod mot syklistar, for eksempel på nokre bruer og i mange tunnelar.

source: Stor venstresving betyr at du sykler rett fram til du har kommet til den andre siden av krysset, sjekker om det er klart, før du så svinger til venstre inn på den kryssende veien.
nn: Stor venstresving betyr at du syklar rett fram til du har kome til den andre sida av krysset, sjekkar om det er klart, før du så svingar til venstre inn på den kryssande vegen.

source: på gangfelt eller sykkelkryssing eller nærmere enn 5 meter foran slike steder
nn: på gangfelt eller sykkelkryssing eller nærare enn 5 meter framfor slike stader

source: Jeg bekrefter at dersom fartsskriverkortet kommer til rette så skal jeg levere det til Statens vegvesen.
nn: Eg stadfestar at dersom fartsskrivarkortet kjem til rette så skal eg levere det til Statens vegvesen.

source: Tips om samfunnsskadelig og kriminell aktivitet relatert til trafikanter og kjøretøy hvor Statens vegvesen ikke er part fordeles til krimseksjonen i Statens vegvesen.
nn: Tips om samfunnsskadeleg og kriminell aktivitet relatert til trafikantar og køyretøy der Statens vegvesen ikkje er part, blir fordelte til Krimseksjonen i Statens vegvesen.

source: Hvis bedriften din leier ut kjøretøy, har du ansvar for å sjekke at de som leier kjøretøyene, har gyldig førerkort for riktig klasse.
nn: Dersom bedrifta di leiger ut køyretøy, har du ansvar for å sjekke at dei som leiger køyretøya har gyldig førarkort for rett klasse.

source: Se mer om dette på vegvesen.no.
nn: Sjå meir om dette på vegvesen.no.

source: På Din side kan du selv sjekke mange av opplysningene.
nn: På Di side kan du sjølv sjekke mange av opplysningane.

source: Statens vegvesen behandler de gitte opplysningene i tråd med personopplysningsloven.
nn: Statens vegvesen handsamar dei gitte opplysningane i tråd med personopplysningslova.

source: Brøytemannskapene kan avvise trafikanter de forstår kan komme til å få problemer med å bli med i kolonnen.
nn: Brøytemannskapane kan avvise trafikantar dei forstår kan komme til å få problem med å bli med i kolonnen.
